{
  "50423592": "/images/side-phone-screen2.png",
  "66345584": "/images/code-trust.png",
  "8d42bb35": "/images/base-phone.png",
  "88ac6605": "/images/blue-wallet.png",
  "adf983b0": "/images/connecting_to_tokenpass.png",
  "a8dc8962": "/images/enhanced_token_creation.png",
  "e1779698": "/images/faces-cell.png",
  "4b187d00": "/images/inventory-screen2.png",
  "ee35d9b7": "/images/purple-wallet.png",
  "4f4adcbf": "404",
  "dfc9870d": "<span></span>",
  "191626ab": "<strong>IF YOU LOSE ACCESS TO YOUR COPAY WALLET OR YOUR ENCRYPTED PRIVATE KEYS AND YOU HAVE NOT SEPARATELY STORED A BACKUP OF YOUR WALLET AND CORRESPONDING PASSWORD, YOU ACKNOWLEDGE AND AGREE THAT ANY BITCOIN YOU HAVE ASSOCIATED WITH THAT COPAY  WALLET WILL BECOME INACCESSIBLE.  All transaction requests are irreversible.  The authors of the software, employees and affiliates of Bitpay, copyright holders, and BitPay, Inc. cannot retrieve your private keys or passwords if you lose or forget them and cannot guarantee transaction confirmation as they do not have control over the Bitcoin network.</strong>",
  "e2ebb236": "<strong>To the fullest extent permitted by law, this software is provided “as is” and no representations or warranties can be made of any kind, express or implied, including but not limited to the warranties of merchantability, fitness or a particular purpose and noninfringement. You assume any and all risks associated with the use of the software. In no event shall the authors of the software, employees and affiliates of Bitpay, copyright holders, or BitPay, Inc. be held liable for any claim, damages or other liability, whether in an action of contract, tort, or otherwise, arising from, out of or in connection with the software. We reserve the right to modify this disclaimer from time to time.</strong>",
  "c6a5a394": "A digital wallet that lets you trade in coins - and - tokens.",
  "6957b0b6": "Back to Home",
  "bff22d1f": "background-image: url('/images/code-trust.png'); height:15em;",
  "b7c4dee0": "bitpay/bitcore-wallet-service",
  "cc08f222": "bitpay/copay",
  "ba2ec5d5": "Browser Version",
  "1da7f7f8": "Builds for OSX, iOS, Android, Linux and Windows coming soon.",
  "b0679f63": "Click on your token to see how many are in the global supply and learn about its details.",
  "48b9ec87": "Completely Open Source.",
  "3ec3a81e": "Connect your wallet to your Tokenpass account for access to perks on participating platforms.",
  "e5ea0204": "Connecting to Tokenpass",
  "b07dbaea": "Convenient Payment Proposal Flow",
  "5444d2db": "Create a token for your business. Tokens can be a great tool for generating social awareness for your business or for exclusivity. Ask us how.",
  "f9e02633": "Create Your First Token",
  "64eb4d72": "Download the latest source code from GitHub &rsaquo;",
  "82a155d5": "Dozens of bitcoin developers have already contributed to Copay, and we're not finished yet. Every part of Copay, wallet and server, is available to be reviewed, improved, and developed by the community.",
  "a7b30b0c": "Easy to Use. Secure. And, completely FREE.",
  "93faf1ed": "Enhanced Token Creation",
  "483a5da1": "FAQs",
  "ba966a7c": "Get Pockets Now",
  "b18eb807": "Get Token Pockets",
  "464da1e5": "HD Wallet  Backups",
  "e7fbee2c": "Help & Support",
  "8cf04a97": "Home",
  "a2ec4988": "In order for you to ride the token super highway, you will need to hook up one of your pockets to your browser using your Tokenpass account.",
  "8e691be9": "Inventory Management",
  "160ccfae": "Issue as many or as few tokens as you need depending on what your token is being used for and how many people will use it. If your business grows, your token can grow with it.",
  "25a98034": "Like money, but with added benefits.",
  "73300aba": "Manage personal, business, and testnet wallets easily, all without leaving the app. Pockets uses hierarchical-deterministic (HD) wallets, allowing for secure in-app wallet generation and backup.",
  "e68e6baf": "Manage shared funds with friends and coworkers. Share a wallet with your child and introduce them to tokens. Token Pockets makes sharing a wallet simple and secure.",
  "3af60907": "Multi-Language Support",
  "a8abb65e": "Multiple Wallets,<br> One App",
  "08b3fa3a": "No more tedious address management.",
  "90daa185": "Once connected, when you are logged in with Tokenpass you will be able to enjoy any perks that tokens in your inventory offer.",
  "acf9dc92": "Open Source,<br> No Exceptions",
  "258142c3": "Pockets is a true token wallet, not an account service. Secure your personal funds with multiple signatures, or just one.",
  "2bf30c70": "Prices In  150 Currencies",
  "6d5ff7e3": "Secure your bitcoin and Counterparty tokens with the open source, HD‑multisignature wallet from Tokenly, based on Copay by BitPay.",
  "330ae77a": "Secure, Shared Wallets",
  "eded149d": "Store the tokens you acquire in your Token Pockets wallet \"token inventory\". You are able to freely send, receive and trade your tokens. More tokens means more perks you can enjoy!",
  "980b56ca": "Take security into your own hands and avoid trusting third parties with your savings. Like a joint-checking account, your Pockets wallet can have multiple users. To send money or tokens, the group approves each transaction.",
  "985a4b72": "Terms of Use",
  "c9604d3f": "The software you are about to use functions as a free, open source, and multi-signature digital wallet. The software does not constitute an account where BitPay or other third parties serve as financial intermediaries or custodians of your bitcoin.",
  "ec9a4ca1": "The Token Pockets app securely stores multiple, distinct, token-enabled bitcoin wallets, allowing both business and privacy-conscious users to keep funds and tokens carefully separated.",
  "8334797b": "this page",
  "639a9856": "To find out what your tokens do, just click on them.",
  "9513f9fc": "Token Pockets",
  "8cd651e7": "Token Pockets - Secure, Shared Token Enabled Bitcoin Wallet",
  "7ea25c5e": "Token Pockets makes it simple to keep your <em>tokenized</em> perks organized.",
  "b0de6c04": "Token Pockets Website",
  "2c1b77de": "Tokenly has leveraged the open source Copay app by Bitpay to keep your token management experience top notch.",
  "1d6b4937": "Tokenly Tools",
  "12492a8b": "tokenly/pockets",
  "1793952b": "Tokens can be used as redeemables or grant access to exclusive content.",
  "c8fc8d03": "Tokens can be used for media access, digital licensing, as collectable badges, represent video game assets and much more. Pockets makes it easy to manage tokens, and tokens make digital experiences more seamless, intuitive and engaging.",
  "7400a1a5": "Use the",
  "1003d014": "View the Code",
  "05456d0a": "While the software has undergone beta testing and continues to be improved by feedback from the open-source user and developer community, we cannot guarantee that there will be no bugs in the software.  You acknowledge that your use of this software is at your own discretion and in compliance with all applicable laws. You are responsible for safekeeping your passwords, private key pairs, PINs and any other codes you use to access the software.",
  "25029d6b": "You can follow along, discuss improvements, and join in on GitHub at <a href=\"https://github.com/tokenly/pockets\">tokenly/pockets</a>, <a href=\"https://github.com/bitpay/copay\">bitpay/copay</a> and <a href=\"https://github.com/bitpay/bitcore-wallet-service\">bitpay/bitcore-wallet-service</a>.",
  "e76416ff": "You must be looking for <a href=\"/\" class=\"lost-link black fade-in\">this page</a>"
}